{
    "animal": {
        "answer01": "Bamboo",
        "answer02": "False - Captive mice live for up to 2 and a half years while wild mice only live for an average of around 4 months.",
        "answer03": "Arachnophobia",
        "answer04": "The tiger, weighing up to 300 kilograms (660 pounds).",
        "answer05": "True - They often sleep with their mouth open to cool down.",
        "answer06": "Yes",
        "answer07": "Cows",
        "answer08": "True",
        "answer09": "Antarctica",
        "answer10": "True",
        "answer11": "The cheetah (it can reach speeds of up to 120kph – 75mph).",
        "answer12": "A female deer.",
        "answer13": "False - They are carnivores.",
        "answer14": "Prides",
        "answer15": "Yes",
        "answer16": "The elephant - The largest on record weighed around 12,000 kilograms! (26,000 lb).",
        "answer17": "False - Snakeskin is smooth and dry.",
        "answer18": "Africa",
        "answer19": "2",
        "answer20": "The Gorilla",
        "answer21": "A fish",
        "answer22": "Their spines of spiky hair.",
        "answer23": "True",
        "answer24": "A mare",
        "answer25": "Kids",
        "answer26": "The giraffe - The average height is around 5 metres (16ft) and the tallest on record stood nearly 6 metres (20 ft) tall.",
        "answer27": "True",
        "answer28": "Its mane",
        "answer29": "8",
        "answer30": "200 million years",
        "question01": "What food makes up nearly all (around 99%) of a Giant Panda’s diet?",
        "question02": "True or false? Mice live for up to 10 years.",
        "question03": "What is the name of the phobia that involves an abnormal fear of spiders?",
        "question04": "What is the largest type of ‘big cat’ in the world?",
        "question05": "True or false? Crocodiles have no sweat glands so they use their mouths to release heat.",
        "question06": "Are butterflies insects?",
        "question07": "What are female elephants called?",
        "question08": "True or false? Bats are mammals.",
        "question09": "Bees are found on every continent of earth except for one, which is it?",
        "question10": "True or false? Cats spend an average of 13 to 14 hours a day sleeping.",
        "question11": "What is the fastest land animal in the world?",
        "question12": "A ‘doe’ is what kind of animal?",
        "question13": "True or false? Cougar’s are herbivores.",
        "question14": "Groups of lions are known as what?",
        "question15": "Is a dolphin a mammal?",
        "question16": "What is the largest land animal in the world?",
        "question17": "True of false? Snakes have slimy skin.",
        "question18": "What is the only continent on earth where Giraffes live in the wild?",
        "question19": "How many pairs of wings does a bee have?",
        "question20": "What type of animal is the largest primate in the world?",
        "question21": "Is a shark a fish or a mammal?",
        "question22": "What is the most recognizable feature of a hedgehog’s appearance?",
        "question23": "True or false? Owls are far-sighted, meaning that anything within a few inches of their eyes can’t be seen properly.",
        "question24": "What is the name of an adult female horse?",
        "question25": "What are baby goats called?",
        "question26": "What is the tallest animal in the world?",
        "question27": "True or false? Rabbits are born blind.",
        "question28": "What is the most recognizable physical feature of the male lion?",
        "question29": "How many legs does a spider have?",
        "question30": "The crocodile species is believed to have been around for how long? 2 million years or 200 million years?"
    },
    "human": {
        "answer01": "The cerebrum",
        "answer02": "Iris",
        "answer03": "Melanin",
        "answer04": "Quadriceps",
        "answer05": "True",
        "answer06": "Keratin",
        "answer07": "The skin",
        "answer08": "Bone marrow",
        "answer09": "False (there are 206)",
        "answer10": "2",
        "answer11": "Larynx",
        "answer12": "Nostrils",
        "answer13": "Taste buds",
        "answer14": "Vertebrae",
        "answer15": "A double helix",
        "answer16": "Circulation",
        "answer17": "Ribs",
        "answer18": "The esophagus",
        "answer19": "True",
        "answer20": "Epidermis",
        "question01": "What is the name of the biggest part of the human brain?",
        "question02": "The colored part of the human eye that controls how much light passes through the pupil is called the?",
        "question03": "What is the name of the substance that gives skin and hair its pigment?",
        "question04": "The muscles found in the front of your thighs are known as what?",
        "question05": "True or false? The two chambers at the bottom of your heart are called ventricles.",
        "question06": "What substance are nails made of?",
        "question07": "What is the human body’s biggest organ?",
        "question08": "The innermost part of bones contains what?",
        "question09": "True or false? An adult human body has over 500 bones.",
        "question10": "How many lungs does the human body have?",
        "question11": "Another name for your voice box is the?",
        "question12": "The two holes in your nose are called?",
        "question13": "Your tongue is home to special structures that allow you to experience tastes such as sour, sweet, bitter and salty, what is their name?",
        "question14": "The bones that make up your spine are called what?",
        "question15": "The shape of DNA is known as?",
        "question16": "The flow of blood through your heart and around your body is called?",
        "question17": "The bones around your chest that protect organs such as the heart are called what?",
        "question18": "What is the name of the long pipe that shifts food from the back of your throat down to your stomach?",
        "question19": "True or false? Your ears are important when it comes to staying balanced.",
        "question20": "The outside layer of skin on the human body is called the?"
    },
    "planet": {
        "answer01": "8",
        "answer02": "Mercury",
        "answer03": "Jupiter",
        "answer04": "Venus",
        "answer05": "Saturn",
        "answer06": "Uranus",
        "answer07": "Neptune",
        "answer08": "Mars",
        "answer09": "Venus",
        "answer10": "Saturn",
        "answer11": "Mars",
        "answer12": "False",
        "answer13": "Jupiter",
        "answer14": "Mercury",
        "answer15": "Uranus",
        "answer16": "True",
        "answer17": "Neptune",
        "answer18": "Venus",
        "answer19": "Earth",
        "answer20": "Mars",
        "question01": "Now that Pluto is no longer included, how many planets are there in the Solar System?",
        "question02": "What is the smallest planet in the Solar System?",
        "question03": "What is the largest planet in the Solar System?",
        "question04": "What is the hottest planet in the Solar System?",
        "question05": "The sixth planet from the Sun features an extensive ring system, what is the name of this planet?",
        "question06": "The chemical element uranium was named after what planet?",
        "question07": "What planet in the solar system is farthest from the Sun?",
        "question08": "What is the second smallest planet in the solar system?",
        "question09": "What planet is closest in size to Earth?",
        "question10": "The moon Titan orbits what planet?",
        "question11": "What planet is nicknamed the ‘Red Planet’?",
        "question12": "True or false? Neptune is larger than Saturn.",
        "question13": "The Galilean moons orbit what planet?",
        "question14": "What planet is closest to the Sun?",
        "question15": "What is the seventh planet from the Sun?",
        "question16": "True or false? Venus has more atmospheric pressure than Earth?",
        "question17": "Triton is the largest moon of what planet?",
        "question18": "What is the brightest planet in the night sky?",
        "question19": "What is the third planet from the Sun?",
        "question20": "Phobos and Deimos are moons of what planet?"
    },
    "space": {
        "answer01": "Mercury",
        "answer02": "Saturn",
        "answer03": "Venus",
        "answer04": "Jupiter",
        "answer05": "Saturn",
        "answer06": "No",
        "answer07": "A star",
        "answer08": "Neil Armstrong",
        "answer09": "Mars",
        "answer10": "Gravity",
        "answer11": "No",
        "answer12": "An observatory",
        "answer13": "Hubble Space Telescope",
        "answer14": "The Milky Way Galaxy",
        "answer15": "Sputnik",
        "answer16": "Jupiter",
        "answer17": "Titan",
        "answer18": "Mars",
        "answer19": "No",
        "answer20": "Yes",
        "question01": "What is the closest planet to the Sun?",
        "question02": "What is the name of the 2nd biggest planet in our solar system?",
        "question03": "What is the hottest planet in our solar system?",
        "question04": "What planet is famous for its big red spot on it?",
        "question05": "What planet is famous for the beautiful rings that surround it?",
        "question06": "Can humans breathe normally in space as they can on Earth?",
        "question07": "Is the sun a star or a planet?",
        "question08": "Who was the first person to walk on the moon?",
        "question09": "What planet is known as the red planet?",
        "question10": "What is the name of the force holding us to the Earth?",
        "question11": "Have human beings ever set foot on Mars?",
        "question12": "What is the name of a place that uses telescopes and other scientific equipment to research space and astronomy?",
        "question13": "What is the name of NASA’s most famous space telescope?",
        "question14": "Earth is located in which galaxy?",
        "question15": "What is the name of the first satellite sent into space?",
        "question16": "Ganymede is a moon of which planet?",
        "question17": "What is the name of Saturn’s largest moon?",
        "question18": "Olympus Mons is a large volcanic mountain on which planet?",
        "question19": "Does the sun orbit the Earth?",
        "question20": "Is the planet Neptune bigger than Earth?"
    }
}